import { LOCALES } from "../locales";

export default {
  [LOCALES.RUSSIAN]: {
    about: "APIE MUS",
    fabrics: " AUDINIAI",
    contacts: "KONTAKTAI",
    "nav-home": "Главная",
    "nav-about": "О компании",
    "nav-fabrics": "Ткани",
    "nav-workClothes": "Для рабочей одежды и отдыха",
    "nav-tableCloths": "Для столового белья",
    "nav-contacts": "Контакты",
    "about-message":
      "ЗАО Моготекс Балтик основана в 2000г. Компания является представителем крупнейшего белорусского производителя текстиля ОАО Моготекс в Балтийских странах. В ассортименте предлагаемой продукции большой выбор тканей для рабочей одежды различных отраслей промышленности, строительства, медицины, отдыха, силовых структур. Кроме того предлагаем ткани для домашнего текстиля и др.",
  },
};
