import { LOCALES } from "../locales";

export default {
  [LOCALES.RUSSIAN]: {
    about: "page de garde",
    fabrics: "TISSUS",
    "about-message":
      "ЗАО Моготекс Балтик основана в 2000г. Компания является представителем крупнейшего белорусского производителя текстиля ОАО Моготекс в Балтийских странах. В ассортименте предлагаемой продукции большой выбор тканей для рабочей одежды различных отраслей промышленности, строительства, медицины, отдыха, силовых структур. Кроме того предлагаем ткани для домашнего текстиля и др.",
  },
};
