import React from "react";

function About() {
  return (
    <div className="about">
      <p className="about-text">
        ЗАО Моготекс Балтик основана в 2000г. Компания является представителем
        крупнейшего белорусского производителя текстиля ОАО Моготекс в
        Балтийских странах. В ассортименте предлагаемой продукции большой выбор
        тканей для рабочей одежды различных отраслей промышленности,
        строительства, медицины, отдыха, силовых структур. Кроме того предлагаем
        ткани для домашнего текстиля и др.
      </p>
    </div>
  );
}

export default About;
